{
    "puntajes": [{
        "categoria" : "medicamentos",
        "min": 1,
        "max" : 3,
        "mensaje" : "!Muy bien¡ continúa recolectando estos elementos, entre todos disminuimos el impacto ambiental."
    },
    {
       "categoria" : "medicamentos",
        "min": 4,
        "max" : 6,
        "mensaje" : "!Excelente¡ con tu aporte ayudas a prevenir el impacto ambiental, la falsificación, adulteración y el contrabando de medicamentos."
    },
    {
        "categoria" : "medicamentos",
        "min": 7,
        "max" : 1000000000,
        "mensaje" : "!Super¡ con tu aporte evitamos que los lixiviados producidos por este tipo de medicamentos, terminen en quebradas o en aguas subterráneas, generando un tipo de contaminación que dura mucho tiempo y es difícil de eliminar."
    },
    {
        "categoria" : "pilas",
        "min": 1,
        "max" : 3,
        "mensaje" : "!Muy bien¡ ¿Sabías que una sola pila de mercurio puede contaminar 600.000 litros de agua y una alcalina 167.000 litros?. Continúa con tu recolección, puedes hacer la diferencia."
    },
    {
       "categoria" : "pilas",
        "min": 4,
        "max" : 6,
        "mensaje" : "!Excelente¡ Las pilas contienen varios contaminantes considerados peligrosos entre los que figuran el zinc, cadmio, plomo y mercurio. Con tu aporte evitas que estos perjudiquen el medio ambiente."
    },
    {
       "categoria" : "pilas",
        "min": 7,
        "max" : 1000000000,
        "mensaje" : "!Super¡ Con la recolección de pilas, evitamos que pierdan la carcasa y se derrame su contenido, compuesto principalmente por metales pesados como el mercurio y el cadmio que acabarán contaminando las aguas subterráneas y con ello se introducirán en las cadenas alimentarias naturales."
    },
    {
        "categoria" : "bupa",
        "min": 1,
        "max" : 3,
        "mensaje" : "!Muy bien¡ Reciclar las baterías mantiene el plomo, litio y mercurio lejos del entorno y se mantienen en las fábricas que están destinadas a albergarlos. ¡Ánimo, Continúa recolectándolas!"
    },
    {
       "categoria" : "bupa",
        "min": 4,
        "max" : 6,
        "mensaje" : "!Excelente¡ Una batería de plomo contiene unos 1000000000 Kg de contenido en plomo, cerca de dos kg de disolución de ácido sulfúrico y una cantidad considerable de plásticos contaminantes, por lo que el daño ecológico que una batería mal gestionada puede provocar es enorme. Lo estás evitando con tu aporte."
    },
    {
       "categoria" : "bupa",
        "min": 7,
        "max" : 1000000000,
        "mensaje" : "!Super¡ El plomo aunque es un material altamente contaminante es también muy fácil de reciclar, pudiéndose reutilizar un número indefinido de veces. Con tu recolección evitas la contaminación generada por de este material."
    },
    {
        "categoria" : "llantas",
        "min": 1,
        "max" : 3,
        "mensaje" : "!Muy bien¡ Con tu recolección estas evitando contaminación del ambiente ya que al quemarlas como hacen algunos producen fenol y metales que se vuelven perjudiciales al medio ambiente, además su manejo es complicado en los rellenos sanitarios."
    },
    {
       "categoria" : "llantas",
        "min": 4,
        "max" : 6,
        "mensaje" : "!Excelente¡ Con el reciclaje de las llantas has evitado que éstas se conviertan en sitio de mosquitos y animales que traen enfermedades."
    },
    {
       "categoria" : "llantas",
        "min": 7,
        "max" : 1000000000,
        "mensaje" : "!Super¡ Las llantas recolectadas contienen alambre de acero, cuerdas de nylon y material de trabajo que son reutilizadas cuando tienen el tratamiento correcto."
    },
    {
        "categoria" : "bombillas",
        "min": 1,
        "max" : 3,
        "mensaje" : "!Muy bien¡ La composición de las bombillas contiene mercurio, un metal pesado muy tóxico para la salud y el medio ambiente. Con tu recolección permites el manejo adecuado de este elemento."
    },
    {
       "categoria" : "bombillas",
        "min": 4,
        "max" : 6,
        "mensaje" : "!Excelente¡ Reciclando el vidrio de una bombilla evitas emitir tanto CO2 como un coche circulando durante un día y medio."
    },
    {
       "categoria" : "bombillas",
        "min": 7,
        "max" : 1000000000,
        "mensaje" : "!Super¡ Las bombillas además de vidrio contienen mercurio, plástico y metal, con tu recolección logras que estos elementos tengan un tratamiento adecuado, evitando daños al medio ambiente"
    },
    {
        "categoria" : "computadores",
        "min": 1,
        "max" : 3,
        "mensaje" : "!Muy bien¡  El interior de un electrodoméstico contiene metales pesados como cadmio, plomo, bromo y mercurio, al ser destruido éstos afectan el ambiente y la salud de las personas. Con tu aporte lo estás evitando."
    },
    {
       "categoria" : "computadores",
        "min": 4,
        "max" : 6,
        "mensaje" : "!Excelente¡ Mediante el reciclaje de un computador se recuperan hierro, aluminio, cobre, cableado, hierro y platino, para uso en procesos industriales. Con tu recolección todos estos elementos tienen el tratamiento adecuado."
    },
    {
       "categoria" : "computadores",
        "min": 7,
        "max" : 1000000000,
        "mensaje" : "!Super¡ La Agencia Ambiental (EPA) en Estados Unidos estimó que la basura electrónica genera el 70% de la contaminación por metales pesados. Tu lo evitas con la recolección."
    }]
}